interface WayToTechDatas {
  id: number;
  title: string;
  text: string;
}

export const WayToTechData: WayToTechDatas[] = [
  {
    id: 1,
    title: "Все необходимое для успешной подготовки",
    text: "Наша платформа предоставляет полный набор инстументов для всесторонней подготовки к техническим собеседованиям и развития навыков программирования.",
  },
  {
    id: 2,
    title: "Осваивайте ключевые технологии",
    text: "Мы собрали все востребованные технологии, чтобы вы могли построить свою карьеру в IT. Выберите интересующее направление и начните свой путь в программировании.",
  },
];
